{
  "title": "Service sur mesure",
  "title2": "Sourcing de grands vins",
  "title3": "Distribution internationale",
  "paragraphs": {
    "p1": "Nous apportons à chaque client un service sur mesure fondé sur l’écoute et la compréhension de ses objectifs : préférences personnelles, ambitions de collection et vision à long terme de la cave. Nos recommandations allient analyse pointue du marché, relations privilégiées avec les producteurs et expertise œnologique. Que votre projet soit privé ou professionnel, nous vous accompagnons avec rigueur et discrétion. À chaque étape, de l’échange initial à la livraison, notre service se distingue par sa fluidité, sa réactivité et son caractère profondément personnalisé.",
    "p2": "Nous sommes spécialisés dans l’acquisition de vins d’exception issus des domaines les plus prestigieux de Bordeaux, de Bourgogne, de Champagne et des grandes régions viticoles internationales. Grâce à un réseau exclusif de producteurs, de négociants et de caves privées, nous accédons à des cuvées rares et sécurisons des allocations régulières. Chaque bouteille fait l’objet d’une sélection rigoureuse, fondée sur la provenance, l’état et le potentiel de garde. Que vous recherchiez des étiquettes emblématiques ou des découvertes plus confidentielles, nous vous présentons des options parfaitement alignées avec votre goût et votre stratégie patrimoniale. Notre approche repose sur la précision, la transparence et une exigence absolue de qualité.",
    "p3": "Nous organisons des expéditions sécurisées et parfaitement maîtrisées vers nos clients et partenaires à travers le monde. De l’Europe à l’Asie, notre réseau logistique international garantit une traçabilité complète et un transport irréprochable : contrôle constant de la température, solutions sous douane, conformité totale aux réglementations locales. Qu’il s’agisse d’envois par palettes destinés à l’importation ou de livraisons discrètes pour des caves privées, nous adaptons nos solutions à vos besoins avec une exigence constante. Notre priorité est simple : que chaque bouteille vous parvienne dans un état impeccable, où que vous soyez."
  }
}
